[
    {
        "id": 1,
        "enterpriseName": "아름다운가게",
        "title": "인도네시아의 아비 이야기",
        "description": "'혼농임업'에 대해 들어보신 적 있나요?",
        "image": "card1",
        "image2": "card1",
        "details": "혼농임업은 숲에서 임업과 농업 혹은 축산업을 병행하는 농법으로, 산림을 태워 경작지를 만드는 화전 농업의 대안으로 대두되고 있어요.\n\n오늘 소개해드릴 아시아 뷰티풀펠로우 3기 첫 번째 주인공, 아비(Abyatar)도 혼농임업 등 친환경적인 농업 방식을 통해 환경을 보존하며 인도네시아에서 지속가능한 커피 산업을 실현하고 있는데요.\n\n예를 들어 커피나무와 비료목을 함께 심어 토양 비옥도를 개선해화학 비료 사용을 줄이는 등 환경의 지속가능성을 높이기 위해 노력하고 있어요. 이를 위해 아데나 커피(Adena Coffee)와 협업하는 농부들에게 토양 건강 및 비옥도를 관리하는 법, 수확 및 수확 후 처리 방법, 물을 관리하고 보존하는 법과 작물 그늘을 관리하는 법 등 지속가능한 농업을 위한 교육을 지속적으로 제공하고 있기도 해요.\n\n최근에는 발리(Bali)에서 재생농업 커피 농장을 운영하는 파일럿 프로젝트를 시작하기도 했는데요. 그대로 두면 탄소를 배출하는 농업 폐기물을 ‘바이오 숯’으로 만들어 유기농 비료로 다시 활용하는 방법도 고려하고 있다고 합니다. 이처럼 환경적 영향을 줄이면서도 각 지역만의 특별함을 담은 커피를 생산하며 인도네시아 농민과 환경이 함께 지속가능할 수 있도록 돕는 ‘아데나 커피(Adena Coffee)’와 아비의 이야기를 들려드릴게요!",
        "views": "56",
        "createdAt": "2024.11.24"
    },
    {
        "id": 2,
        "enterpriseName": "꿈꾸는세상",
        "title": "맞춤형 행사 운영의 선도 기업",
        "description": "당신의 행사를 꿈처럼 만들어 드립니다!",
        "image": "card2",
        "image2": "card2Back",
        "details": "맞춤형 행사 기획 및 운영\n상상해보세요. 당신의 기념식, 시상식, 전시회, EXPO, 혹은 컨퍼런스가 단순히 하나의 행사가 아닌 특별한 경험으로 자리 잡는 순간을요. 꿈꾸는세상은 다년간 쌓아온 노하우와 전문성을 바탕으로 고객의 행사 목적과 규모에 딱 맞는 기획과 운영을 제공합니다. 행사에 담고 싶은 메시지, 기대하는 분위기, 그리고 세부적인 디테일까지 함께 고민하며 완벽한 행사를 만들어갑니다.\n\n 교육행사와 맞춤형 프로그램의 완벽한 조화\n우리는 단순한 교육행사를 넘어 참가자들의 마음을 움직이는 프로그램을 제공합니다. 청소년에서 교원까지 다양한 대상에게 딱 맞는 프로그램을 설계하며 안전한 환경에서 대규모 숙박형 행사도 성공적으로 운영해왔습니다. 참가자의 성향을 분석하고 교육의 목적에 맞는 경험을 설계해 모두가 공감하고 배우는 시간을 선사합니다.\n\n온라인 시대, 디지털 콘텐츠로 소통하다\n현대의 비대면 환경에서도 꿈꾸는세상은 최적의 솔루션을 제공합니다. 온라인 행사를 위한 영상 제작부터 유튜브 채널 관리, 홍보 콘텐츠 제작까지 모든 것을 한 곳에서 해결할 수 있습니다. 단순한 촬영과 편집을 넘어 시청자가 빠져들게 만드는 스토리텔링과 매력적인 연출로 당신의 메시지를 세상에 효과적으로 전달합니다. 꿈꾸는세상과 함께라면 모든 행사가 꿈처럼 기억될 것입니다.",
        "views": "30",
        "createdAt": "2024.11.20"    
    },
    {
        "id": 3,
        "enterpriseName": "한고연",
        "title": "한국 고유 식물을 일상으로",
        "description": "한국 고유 식물의 숨겨진 가치를 세상에 알리다.",
        "image": "card3",
        "image2": "card3Back",
        "details": "우리 땅에서만 피어나는 고유식물, 그 소중한 이야기를 전합니다.\n\n한고연은 대한민국의 자연이 빚어낸 특별한 선물, 오직 우리나라에서만 자생하는 고유식물의 가치를 발굴하는 식물기획사입니다. 이들 중 다수는 희귀하거나 멸종 위기에 처한 자원으로 단순히 아름다움 그 이상으로 생태계의 중요한 조각을 이룹니다. 한고연은 이러한 고유식물이 단순히 보호받는 데 그치지 않고 ‘스타 식물’로서 많은 사람들의 사랑과 관심을 받도록 성장시키고 있습니다.\n 자연과 사람이 함께하는 지속 가능한 모델\n고유식물이 단지 보호의 대상이 아니라 우리의 일상 속에 스며드는 모습을 상상해보세요. 한고연은 연구와 보존 활동을 통해 이 고유식물을 친숙하게 다가가도록 돕는 지속 가능한 상업화 모델을 개발하고 있습니다. 이를 통해 개체수 증식은 물론, 누구나 집과 정원에서 우리의 자연을 가까이 느낄 수 있는 환경을 만들어갑니다.\n\n 고유식물로 빚어내는 창의적 콘텐츠 그리고 새로운 라이프스타일\n한고연의 여정은 단순히 식물을 보존하는 데서 멈추지 않습니다. 고유식물의 이야기를 담은 창의적인 콘텐츠와 아이템을 기획해 사람들의 관심을 끌고 더 나아가 우리의 삶을 변화시킵니다. 고유식물을 매개로 자연의 아름다움과 가치를 체감할 수 있는 문화를 만들고 일상 속에서 더 많은 사람들이 식물을 통해 긍정적인 라이프스타일을 즐길 수 있도록 돕습니다.\n\n자연과 사람을 잇는 다리, 한고연이 만들어갑니다.",
        "views": "33",
        "createdAt": "2024.11.20"        
    },
    {
        "id": 4,
        "enterpriseName": "(주)비츠에스엔지",
        "title": "지혜롭고 열정적인 미래",
        "description": "IT로 함께 성장하는 글로벌 파트너",
        "image": "card4",
        "image2": "card4",
        "details": "(주)비츠에스앤지는 지능형(AI) IT 솔루션을 통해 스마트하고 안전한 세상을 만들어가는 글로벌 기업입니다.\n다양한 분야에서 최첨단 기술력을 바탕으로 고객의 요구에 맞는 맞춤형 솔루션을 제공합니다.\n\n주요 사업 분야\n1.안전과 편리함을 더하는 지능형 시스템\nAI 기반의 영상감시장치와 방범 시스템은 보안의 새로운 패러다임을 제시합니다. 외곽 자동화 경비 시스템부터 도로교통 관리, 출입 감시까지 우리의 기술은 언제 어디서나 안전을 지켜줍니다.\n\n2.교통의 미래를 열다: 레이더 차량 검지기\n차량의 속도와 교통량을 실시간으로 분석하여 효율적인 도로 관리를 가능하게 합니다. 이는 완전 자율주행 인프라를 구축하고, 스마트시티로 나아가는 중요한 발판이 되고 있습니다.\n\n3.스마트 교차로와 횡단보도 솔루션\n스마트카 기능과 하이패스 단말기로 더 빠르고 안전한 이동을 돕습니다. 스마트홈과 웨어러블 기기와 연동되는 기술은 일상을 더욱 편리하고 스마트하게 만들어줍니다.\n\n비츠에스앤지는 단순한 기술 제공을 넘어 사람과 기술을 잇는 다리가 되고자 합니다.\n우리의 솔루션이 만드는 더 나은 세상을 기대해주세요.",
        "views": "44",
        "createdAt": "2024.11.18"        
    },
    {
        "id": 5,
        "enterpriseName": "(주)원픽이앤씨",
        "title": "지속 가능한 미래 설계",
        "description": "신뢰와 혁신으로 이끌어가는 성장",
        "image": "card5",
        "image2": "card5",
        "details": "새로운 도전, 신재생 에너지로의 도약\n\n태양광 발전소 건설 공사 프로젝트에 참여하며 신재생 에너지 분야로의 확장을 시작한 저희는 미래 에너지 시장에서 중요한 역할을 하게 될 것입니다.\n어려운 시장 환경 속에서도 새로운 기회를 창출하고 있으며, 지속 가능한 기업으로 자리 잡기 위한 초석을 다지고 있습니다.\n\n업종과 사업 분야\n· 태양광 시공 사업: 효율적인 신재생 에너지 시스템 설계 및 구축.\n· 정보통신공사업: ITS 시공과 정보통신시설물의 설계, 시공 및 유지보수.\n· 고출력 LED 사업: 에너지 절약형 LED 솔루션 제공.\n· 미디어 PV 사업: 디지털 미디어와 태양광을 접목한 혁신적인 프로젝트.\n\n㈜원픽이앤씨는 지속 가능성과 책임감을 바탕으로 기업 가치를 창출하며 사회에 환원하는 사회적 기업으로 계속해서 발전해 나갈 것입니다.\n\n고객에게 더욱 신뢰받고 사회에 기여하는 기업이 되도록 열정과 혁신을 잃지 않고 앞으로 나아가겠습니다.",
        "views": "19",
        "createdAt": "2024.11.18"
    }
]